token = '6946614670:AAHTFdWIPX0xfj9zctPgk7DWeJa109-vKq8'
admin_id = 832559516
start_message = ('Привет!\nПока я умею только считать СЛАУ\n'
                 'Для начала нажми на кнопку')
slau_start_msg = ('Введи размер матрицы в формате:\n'
              'кол-во строк, кол-во столбцов\n'
              'Вместо слов кол-во строк\столбцов напиши цифры '
              'через запятую')
slau_fill_msg = ('Теперь аналогично через запятую укажи элементы'
                 'матрицы. Вводи целые или дробные(десятичные) числа'
                 ' (дробные разделять точкой, а не запятой!!!!!)')




